export default [{
		"title": "阿拉比卡",
		"content": "\n占当今世界60％以上的商业咖啡豆种植量的阿拉比卡咖啡豆是您当地超市可购买的大多数预磨和包装咖啡中发现的类型，也是最常见的整粒咖啡豆。简而言之，如果您正在喝一杯咖啡，则可能是阿拉伯咖啡。通常，阿拉比卡咖啡豆的不同密切相关品种的混合物将用于生产商业品牌的咖啡（Folgers，Maxwell House等）。阿拉比卡咖啡豆是两种主要类型中较温和的一种，咖啡因含量通常在1％至1.5％之间。"
	},
	{
		"title": "哥伦比亚菜",
		"content": "\n哥伦比亚虽然在咖啡豆总产量中排名第三（仅次于巴西和越南），但在阿拉比卡咖啡豆的种植方面居世界领先地位，并生产一些世界上最美味的咖啡豆。哥伦比亚生产许多阿拉比卡咖啡豆的品种和变种（以下将讨论其中的几种），而不是单一类型的“哥伦比亚咖啡豆”，但我们将它们归为一类，因为……好吧，它们属于其类别拥有。\n咖啡厂首次引入哥伦比亚后期18日世纪，由1810豆已经被商业化出口。由于气候条件，地形，土壤的整体组成以及哥伦比亚种植者对细节的关注，咖啡植株适应性良好，并迅速传播。今天，哥伦比亚每年向美国（最大的客户），西欧和日本出口约1000万袋（每袋重150磅/70公斤）。\n无论哪种类型或品种，哥伦比亚咖啡豆都比世界其他地区种植的相同类型的咖啡豆要温和一些。它们通常还具有较低的总酸度，以及较低的咖啡因含量。哥伦比亚咖啡豆通常能够很好地经受所有类型的烘烤（浅色，中度和深色），并且通常将几种不同的咖啡豆混合在一起，制成通常在超市货架上可以找到的研磨咖啡。\n六十多年来，“100％哥伦比亚咖啡”一直是美国和欧洲市场的黄金标准，尽管在过去十年左右的时间里，随着“美食”咖啡市场的增长，这种情况有所减少。但是，当您在当地的星巴克或其他特色咖啡店购买这种超赞的咖啡时，一杯昂贵的咖啡的赔率就很高，您将喝到哥伦比亚生产的阿拉比卡咖啡产品。"
	},
	{
		"title": "波旁酒",
		"content": "\n波旁咖啡豆完全与同名的美国威士忌无关，可能起源于也门南部。这是第一次在商业上18的后期制作个世纪在当时被称为伊利诺伊波旁-法国岛在印度洋马达加斯加以东现在叫团圆-之后将其命名。该植物后来被法国种植园主带到北非（现在仍作为经济作物种植）和后来的拉丁美洲。\n波旁咖啡工厂广泛种植在哥伦比亚，巴西和萨尔瓦多的部分地区以及北部非洲，生产的咖啡豆具有浓郁的，黄油般的，几乎像巧克力的味道，通常用于美食类咖啡中。咖啡豆在烘烤后通常会变成红棕色。咖啡因含量相对较低，而阿拉比卡咖啡豆的酸度水平约为平均水平。\n真正的“波旁”植物本身在较高海拔地区生长最佳，并且每株植物的豆产量不及其他许多类型，因此使“波本”成为相对昂贵的豆。然而，多年来，波旁威士忌已经与其他植物广泛杂交，并且是许多其他咖啡植物品种和杂种的“基础”。如今，许多以波旁威士忌形式出售的咖啡实际上就是其中的一种。"
	},
	{
		"title": "Typica",
		"content": "\n就像波旁威士忌一样，全世界出售的大多数Typica咖啡豆实际上都是Typica原始植物的杂交品种。实际上，当今商业种植的绝大多数阿拉比卡咖啡豆是源自波旁威士忌或Typica植物的杂种的后代。在许多情况下，混合咖啡将同时包含Typica和波旁豆。\n咖啡历史学家（是的，是一回事）对于Typica咖啡植物是否起源于埃塞俄比亚或也门持不同意见，但大多数人同意，它最初是由荷兰人和法国人进行商业种植，并首先穿过加勒比海，然后发展到1720年代的新世界。今天，Typica咖啡豆仍在整个加勒比海以及南美和中美洲，非洲和亚洲种植。\n大多数Typica咖啡豆品种经过烘烤后具有浓郁的巧克力棕色，比波旁威士忌稍长一些，并且在酿造时会具有更光滑，略带坚果的风味。不幸的是，Typica植物对疾病和寄生虫的敏感性也更高，这反过来又使它们的生长成本更高。近年来，许多主要的阿拉比卡生产国-特别是在南美-减少了Typica变种的种植，转而使用利润更高的波旁威士忌。"
	},
	{
		"title": "蒙多·诺沃",
		"content": "\nMundo Novo从葡萄牙语翻译为“新世界”，是当今世界上种植最广泛的咖啡豆之一。Mundo Novo起源于巴西，于1940年代初首次投放市场，是波旁威士忌的变种，在其祖国巴西，哥伦比亚和南美其他地区广泛种植。\nMundo Novo工厂往往比许多其他咖啡工厂高。每株植物可产生非常高的豆产量，并且对疾病具有卓越的抵抗力。Mundo Novo豆通常为红棕色，可以很好地经受所有类型的烘烤。咖啡因的含量大约是阿拉比卡咖啡豆的平均值，并且酸度低于平均水平，因此可以制成带有坚果味的平滑咖啡，并带有一点巧克力味。Mundo Novo豆广泛用于在美国和西欧流行的混合咖啡中。"
	},
	{
		"title": "卡图拉",
		"content": "\nCaturra是适应性强且高产的咖啡植物，是波旁威士忌植物的另一种栽培品种。而通过在20年初在巴西种植者首先发现了这种植物个世纪，广泛的商业化种植没有开始，直到70年代中期。尽管Caturra植物原产于巴西，但在那儿表现不佳，今天在哥伦比亚，危地马拉，洪都拉斯，巴拿马和哥斯达黎加的种植最为广泛。据估计，哥伦比亚种植的咖啡豆中有40％以上是Caturra咖啡豆。\nCaturra是较小和较短的咖啡植物之一，被认为是“矮小”植物，所产生的豆是相当酸性的，涉及咖啡因含量较低。Caturra是另一种最常在咖啡“混合物”中使用的咖啡豆，其风味较甜的饮料比许多其他南美咖啡都没有那么健壮，这有助于抵消掺混物中其他咖啡豆的苦味。"
	},
	{
		"title": "卡图伊",
		"content": "\nCatuai是Caturra和Mundo Novo植物的人工杂交种，因此是Bourbon的后代，于1949年在巴西圣保罗的Campinas农艺研究所开发。目前仍在巴西广泛种植（目前占巴西的近一半）。该国的阿拉比卡咖啡产量）和中美洲也广泛种植了卡图伊。像Caturra一样，Catuai是矮矮矮小的咖啡植物，单株和每英亩的单产都很高。樱桃也很牢固地附着在植物上，这使得该品种在大风和雨天地区特别受欢迎。\nCatuai豆也是在印度尼西亚进行商业种植的，具有相当的耐用性，并且特别适合深色烘焙，因此被用作许多商业上销售的“深色”混合咖啡的基础豆。像Caturra一样，Catuai的味道相当甜，而像Mundo Novo一样，酸度较低，咖啡因含量相对较低。"
	},
	{
		"title": "帕卡马拉",
		"content": "\nPacamara咖啡厂是另一种人造咖啡杂种，是Bourbon厂和Typica厂的后代。Pacamara咖啡于1958年在萨尔瓦多的萨尔瓦多咖啡研究所开发，如今已在整个中美洲广泛种植，特别是萨尔瓦多，危地马拉和哥斯达黎加。帕卡玛拉（Pacamara）被选为一种矮小，高产的Typica咖啡植物，可以抵抗疾病，并且可以在更高的海拔上繁衍生息。\n帕卡玛拉（Pacamara）豆是中美洲和南美洲生产的最大的咖啡豆之一，这是其发展的另一个目的。这种豆产生浓郁，高度芳香的饮料，带有巧克力味，果味和有些酸的味道-尤其是当轻轻烘烤时。由于其独特的风味和相对较高的价格，这些咖啡豆通常不用于商业咖啡混合物中。"
	},
	{
		"title": "蓝山咖啡",
		"content": "\n蓝山咖啡的历史可以追溯到1720年代，它起源于牙买加岛的蓝山地区（毫不奇怪），而该地区至今仍在种植。蓝山植物是一种典型的阿拉比卡咖啡，也曾在肯尼亚，海地，新几内亚，喀麦隆和美国夏威夷州进行商业种植-尽管只有蓝山或附近种植的咖啡豆才获得美国咖啡工业委员会的“认证”。牙买加（CIBJ）。\n蓝山咖啡植物对许多常见的攻击Typica植物的疾病具有天然抗性，并在较高的海拔高度生长，且火山土壤浓度更高，这使咖啡豆具有独特的风味。与大多数其他咖啡豆相比，它更圆润，风味十足，坚果味柔滑，具有较高的酸度和平均咖啡因含量。经过CIBJ认证的牙买加蓝山咖啡非常昂贵，每年约80％的农作物出口到日本。大多数美国和欧洲消费者都可以找到的是上面所列其他地区种植的质量较低（但仍非常美味）的蓝山“风格”咖啡豆。"
	},
	{
		"title": "哈拉尔",
		"content": "\nHarar是一种阿拉比卡咖啡，几乎只在其所在地区和原产国埃塞俄比亚的Harar种植。Harar植物可能是所有仍在商业种植的咖啡豆中最古老的（可追溯到1600年代中期），通常在很高的海拔高度（超过5,000英尺）上种植。咖啡豆经过数百年的独特加工工艺，经过手工挑选和烘焙（通常是轻度到中度），非常小批量。由豆类制成的饮料具有独特的果香，摩卡口味，中等酸度和相对较高的咖啡因含量。埃塞俄比亚本身就将哈拉尔的年产量中的大部分消费为“咖啡文化”的一部分。Harar咖啡也是埃塞俄比亚的主要出口产品之一，其最大的客户包括美国，欧盟和日本。"
	},
	{
		"title": "科纳",
		"content": "\n科纳咖啡生长在夏威夷大岛科纳地区的火山莫纳罗亚山和瓦拉莱的山坡上。Kona是在夏威夷（美国唯一的咖啡生产州）进行独家商业种植的阿拉比卡咖啡咖啡植物，它是从基督教传教士于1820年代初首次引入夏威夷的巴西咖啡菌株中自然衍生而来的。Kona咖啡豆因其香气和精致的水果风味而受到高度评价，可生产出一种低酸度的柔滑饮料。由于它们的相对稀有性，科纳咖啡豆非常昂贵，并且经常用于以科纳咖啡形式出售的高价混合咖啡。根据夏威夷州法律，“科纳混合”仅需使用10％的纯科纳豆即可使用。"
	},
	{
		"title": "艺妓",
		"content": "\n个啥（通常也被称为艺妓）的咖啡豆是最中（如果不是在大多数）昂贵的咖啡豆在世界上。Gesha起源于埃塞俄比亚东南部的Gesha村附近，是一种相当精致，劳动密集型的植物，在有限的基础上在其原生埃塞俄比亚，哥伦比亚，巴西，巴拿马和哥斯达黎加种植。艺ish豆通常在烘烤后呈红棕色，产生强烈的蜂蜜甜味，果味饮料，并具有高的酸度和焦糖香气。只有在2004年达到目前的流行程度（和高昂的价格），格沙咖啡才被许多咖啡鉴赏家认为是地球上最好的咖啡。购买一磅这些咖啡豆的费用可能在150美元到250美元之间，这取决于原产国和其他因素。"
	},
	{
		"title": "罗布斯塔",
		"content": "\n其他主要的商业种植咖啡豆类型，占世界咖啡豆产量的35％以上，罗布斯塔咖啡豆起源于中非，目前在越南（占产量的40％以上），印度尼西亚，印度，巴西，和乌干达。罗布斯塔植物通常比其阿拉比卡兄弟表亲更坚硬，更容易种植，更高的产量以及对疾病的抵抗力。不幸的是，这种豆还产生了劣等的饮料-在大多数情况下，对于大多数人来说实际上是无法饮用的-这种豆非常苦，咖啡因含量（占苦味）几乎是大多数阿拉比卡品种的三倍。\n尽管您通常在当地市场上找不到罗布斯塔（Robusta）咖啡豆，但它们广泛用于浓缩咖啡混合物中（通常占混合物的10％到15％），以增加饮料的口感，并用于各种速溶咖啡（通常以大约相同的百分比）。罗布斯塔磨豆还经常用于生产劣质，廉价的咖啡混合物，以降低成本（不幸的是降低风味）。"
	},
	{
		"title": "利比里卡",
		"content": "\n利比里卡咖啡工厂仅占全球咖啡产量的不到1％，它原产于中非和西非（仍在野外生长），并在印度尼西亚和菲律宾进行了小规模的商业种植。这种植物的豆子被用来制作kapeng barako或barako咖啡，这是一种相当浓烈的苦味饮料，在菲律宾很受欢迎。Liberica咖啡豆在某些水疗护理中也被用作身体磨砂膏。"
	}
]
